{
  "Home": "Accueil",
  "costumer": "Avis Clients",
  "prix" : "Nos Prix",


  "titleOneStart1": "Get Ready for all football",
  "titleTwoStart1": "Don’t lose your favorite match",
  "paragraphOneStart1": "We offer a large variety of sports TV channels that supports live football matches. Select your interested period offer and enjoy watching your favorite team games.",

  "titleOneStart2": "You Children can see their Favorite Animes",
  "titleTwoStart2": "Let them have nice time",
  "paragraphOneStart2": "We offer a large variety of Animes TV channels. Select your interested period offer and enjoy watching your Animes.",

  "titleOneStart3": "Get All world news",
  "titleTwoStart3": "know what happens around the world",
  "paragraphOneStart3": "We offer a large variety of news TV channels that supports live showing news. Select your interested period offer and enjoy watching your favorite.",



  "article1LastTitle" : "LOOKING FOR RELIABLE IPTV?",
  "article1LastParagraphe": "GÉNIE DIGITAL IPTV 4K is here to offer you the fastest & most reliable IPTV server with 4K/2K/FHD/HD/SD quality, instant and full support with live chat or by support ticket system.",


  "cardOneContent": "A few moments after your order the service will be ready and you get full access to all features.",
  "cardTwoContent": "Get full access to over 60,000 TV Channels and Video, never miss any of your favorite TV Shows or Sport Games.",
  "cardThreeContent": "You can order the service according your device or app. We suggest M3U, MAG and Enigma Formats.",
  "cardFourContent": "We have provide different contact method. So you can contact us any time. Join live chat or leave a message. We will contact you as soon as possible.",
  "cardFiveContent": "We usually update and add new TV Channels and VODs to the service. Once you subscribe you will receive any update for free during your service.",
  "cardSixContent": "Every users can receive one free account for 24 hours to check our quality. Just contact us for a free trial account. No payment or sign up needed.",

  "cardOneTitle": "Instant Activation!",
  "cardTwoTitle": "60,000+ TV & VODs",
  "cardThreeTitle": "Multiple Format",
  "cardFourTitle": "Fast Support",
  "cardFiveTitle": "Auto and free update",
  "cardSixTitle": "Free Trial Test",





  "article2Title": "Live Sport and TV-shows with our",
  "article2TitleIpTv" : "IPTV",
  "article2paragraphe1" : "With our complete and large collection of TV channels, never miss your favorite sport games and TV shows. You can be the first one to see your new episode of your favorite TV Tv shows.\n\nTV Channels and VODs are nice for any type of interest. Sports, News, Cartoon, Movie, Tv shows, Adult and … all in one account!",
  "article2paragraphe2": "You can be the first one to see your new episode of your favorite TV Tv shows.TV Channels and VODs are nice for any type of interest. Sports, News, Cartoon, Movie, Tv shows, Adult and … all in one account!",
  "article2paragraphe3": "",
  "article2paragraphe4": "",
  "article2paragraphe5": "",

  "testTitle1" : "ALL FAVORITE TV CHANNELS IN ONE ACCOUNT!",
  "testTitle3" : "Test price : ",
  "testTitle2" : "CONTACT US NOW FOR TESTING OUR CHANELS",
  "testParagraphe1" : "We have collect most famous and popular TV channels in one account. You can watch popular TV shows and Tv shows right on time. Big live sport games never will be miss. Just take a few click and ask for free account. You will receive a complete collection with full access and will be interested to our service for ever",


  "article4Title" : "10k+ Satisfied Customers",
  "btn-start" : "Contact Us Now !!!"
}
